/* Localizable strings of edu.mit.Kerberos.KerberosLogin preference manifest */

"KerberosLogin.pfm_title" =			"Kerberos ログイン";
"KerberosLogin.pfm_description" =			"Kerberos ログイン情報です。";

"KLDefaultRealm.pfm_title" =			"Kerberos 保護領域";
"KLDefaultRealm.pfm_description" =			"Kerberos 保護領域（大文字）です。例）“MYREALM.APPLE.COM”";

"KLName.pfm_title" =			"ユーザ名";
"KLName.pfm_description" =			"Kerberos ユーザ名です。現在のユーザを指定するには“%@”を使用します。";
